Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: %@ can only be edited from that profile
af: %@ kan slegs van daardie profiel af gewysig word
am: %@ ከዚህ መገለጫ ብቻ መስተካከል ይችላል
ar: يمكن تعديل %@ من ذلك الملف الشخصي فقط
as: %@ কেৱল সেই প্ৰ'ফাইলৰ পৰাহে সম্পাদনা কৰিব পাৰি
az: %@ yalnız həmin profildən redaktə edilə bilər
be: %@ можна рэдагаваць толькі з таго профілю
bg: %@ може да се редактира само от този профил
bn: %@ শুধু সেই প্রোফাইল থেকেই সম্পাদনা করা যায়
br: %@ ne c'hall bezañ kemmet nemet adalek an aelad-se
bs: %@ se može urediti samo s tog profila
ca: %@ només es pot editar des d'aquest perfil
ceb: Ang %@ mausab lang gikan sa maong profile
cs: %@ lze upravit jen z daného profilu
cy: Dim ond o'r proffil hwnnw y gellir golygu %@
da: %@ kan kun redigeres fra den profil
de: %@ kann nur über dieses Profil bearbeitet werden
el: Το %@ μπορεί να επεξεργαστεί μόνο από εκείνο το προφίλ
es: %@ solo puede editarse desde ese perfil
et: %@ saab muuta ainult sellelt profiililt
eu: %@ profil horretatik soilik editatu daiteke
fa: %@ فقط از همان نمایه قابل ویرایش است
fi: %@ voidaan muokata vain kyseisestä profiilista
fil: %@ ay ma-e-edit lamang mula sa profile na iyon
fo: %@ kann bara rættast frá tí vangamyndini
fr: %@ ne peut être modifié que depuis ce profil
fy: %@ kin allinne fanút dat profyl bewurke wurde
ga: Ní féidir %@ a chur in eagar ach ón bpróifíl sin
gd: Chan urrainnear %@ a dheasachadh ach on phròifil sin
gl: %@ só se pode editar desde ese perfil
gu: %@ ફક્ત તે પ્રોફાઇલમાંથી જ સંપાદિત કરી શકાય છે
ha: %@ za a iya gyara shi ne kawai daga wannan bayanin martaba
he: %@ ניתן לעריכה רק מאותו פרופיל
hi: %@ को केवल उसी प्रोफ़ाइल से संपादित किया जा सकता है
hr: %@ se može uređivati samo iz tog profila
ht: %@ ka modifye sèlman soti nan pwofil sa a
hu: A(z) %@ csak abból a profilból szerkeszthető
hy: %@-ը կարող է խմբագրվել միայն այդ պրոֆիլից
id: %@ hanya dapat diedit dari profil tersebut
ig: Enwere ike idezi %@ naanị site na profaịlụ ahụ
is: %@ er aðeins hægt að breyta úr þeim prófíl
it: %@ può essere modificato solo da quel profilo
ja: %@ はそのプロファイルからのみ編集できます
jv: %@ mung bisa diowahi saka profil kuwi
ka: %@-ის რედაქტირება მხოლოდ ამ პროფილიდანაა შესაძლებელი
kk: %@ тек сол профильден өңделе алады
km: %@ អាចកែបានតែពីប្រវត្តិរូបនោះប៉ុណ្ណោះ
kn: %@ ಅನ್ನು ಆ ಪ್ರೊಫೈಲ್‌ನಿಂದ ಮಾತ್ರ ಸಂಪಾದಿಸಬಹುದು
ko: %@은(는) 해당 프로필에서만 편집할 수 있습니다
ku: %@ tenê ji wê profîlê tê sererastkirin
ky: %@ ошол профилден гана түзөтүлөт
lb: %@ kann nëmme vun deem Profil aus geännert ginn
lo: %@ ແກ້ໄຂໄດ້ຈາກໂປຣໄຟລ໌ນັ້ນເທົ່ານັ້ນ
lt: %@ galima redaguoti tik iš to profilio
lv: %@ var rediģēt tikai no šī profila
mg: %@ dia azo ovaina avy amin'io profil io ihany
mi: Ka taea anake te whakatika i a %@ mai i taua kōtaha
mk: %@ може да се уредува само од тој профил
ml: %@ ആ പ്രൊഫൈലിൽ നിന്ന് മാത്രമേ എഡിറ്റ് ചെയ്യാനാകൂ
mn: %@-г зөвхөн тухайн профайлаас засах боломжтой
mr: %@ फक्त त्या प्रोफाइलमधूनच संपादित करता येईल
ms: %@ hanya boleh disunting daripada profil itu
mt: %@ jista' jiġi editjat biss minn dak il-profil
my: %@ ကို ထိုပရိုဖိုင်မှသာ တည်းဖြတ်နိုင်သည်
nb: %@ kan bare redigeres fra den profilen
ne: %@ लाई त्यो प्रोफाइलबाटै मात्र सम्पादन गर्न सकिन्छ
nl: %@ kan alleen vanuit dat profiel worden bewerkt
ny: %@ ikhoza kusinthidwa kuchokera ku profile imeneyo yokha
oc: %@ se pòt pas modificar que dempuèi aquel perfil
or: %@ କେବଳ ସେହି ପ୍ରୋଫାଇଲରୁ ସମ୍ପାଦନ କରାଯାଇପାରିବ
pa: %@ ਨੂੰ ਸਿਰਫ਼ ਉਸ ਪ੍ਰੋਫ਼ਾਈਲ ਤੋਂ ਸੰਪਾਦਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ
pl: %@ można edytować tylko z tego profilu
ps: %@ یوازې له همغه پروفایل نه سمولی شئ
pt_br: %@ só pode ser editado por aquele perfil
pt_pt: %@ só pode ser editado a partir desse perfil
ro: %@ poate fi editat doar din acel profil
ru: %@ можно редактировать только из этого профиля
rw: %@ ishobora guhindurwa gusa muri iyo mwirondoro
sd: %@ رڳو ان پروفائل مان ايڊٽ ٿي سگھي ٿو
si: %@ එම පැතිකඩෙන් පමණක් සංස්කරණය කළ හැක
sk: %@ možno upraviť len z daného profilu
sl: %@ je mogoče urejati samo iz tega profila
sm: E mafai ona teuteu %@ mai lena tala faasino patino
sn: %@ inogadziriswa chete kubva pane iyoyo purofaira
so: %@ waxaa kaliya laga tafatiri karaa profile-kaas
sq: %@ mund të ndryshohet vetëm nga ai profil
sr: %@ се може уређивати само са тог профила
st: %@ e ka fetoloa feela ho tsoa profaeleng eo
su: %@ ngan bisa dirobah tina profil éta
sv: %@ kan bara redigeras från den profilen
sw: %@ inaweza kuhaririwa kutoka wasifu huo tu
ta: %@ அந்தச் சுயவிவரத்திலிருந்து மட்டுமே திருத்த முடியும்
te: %@ ఆ ప్రొఫైల్ నుండి మాత్రమే ఎడిట్ చేయవచ్చు
tg: %@ танҳо аз он профил таҳрир карда мешавад
th: %@ แก้ไขได้จากโปรไฟล์นั้นเท่านั้น
tr: %@ yalnızca o profilden düzenlenebilir
tt: %@ шул профильдән генә үзгәртелә ала
ug: %@ پەقەت شۇ سەپلىمىدىنلا تەھرىرلىنەلەيدۇ
uk: %@ можна редагувати лише з того профілю
ur: %@ کو صرف اسی پروفائل سے ترمیم کیا جا سکتا ہے
uz: %@ faqat o'sha profildan tahrirlanishi mumkin
vi: %@ chỉ có thể chỉnh sửa từ hồ sơ đó
xh: %@ inokuhlelwa kuphela kuloo profayile
yo: %@ lè jẹ́ ṣàtúnṣe kìkì láti inú profaìlì yẹn
zh_hans: %@ 只能从该配置文件中编辑
zh_hant: %@ 只能從該設定檔編輯
zu: %@ ingahlelwa kuphela kulelo phrofayela

# %@ other add-on%@ returned no sources for this title.
source: %1$@ other add-on%2$@ returned no sources for this title.
af: %@ ander byvoeging%@ het geen bronne vir hierdie titel teruggegee nie.
am: %@ ሌላ ተጨማሪ%@ ለዚህ ርዕስ ምንጮችን አልመለሰም።
ar: لم تُرجع %@ إضافة أخرى%@ أي مصادر لهذا العنوان.
as: %1$@ অন্য এড-অন%2$@-এ এই শিৰোনামৰ বাবে কোনো উৎস ঘূৰাই নিদিলে।
az: %@ digər əlavə%@ bu başlıq üçün heç bir mənbə tapmadı.
be: %1$@ іншых дадаткаў%2$@ не вярнулі крыніц для гэтага тайтла.
bg: %@ други добавки%@ не върнаха източници за това заглавие.
bn: %@টি অন্য অ্যাড-অন%@ এই শিরোনামের জন্য কোনো সোর্স ফেরত দেয়নি।
br: %1$@ enlugellad all%2$@ n'o deus roet mammenn ebet evit an titl-mañ.
bs: %1$@ drugih dodataka%2$@ nije vratilo izvore za ovaj naslov.
ca: %@ altre complement%@ no ha retornat cap font per a aquest títol.
ceb: %1$@ ka lain nga add-on%2$@ walay gibalik nga tinubdan para niini nga titulo.
cs: %@ dalších doplňků%@ nevrátilo pro tento titul žádné zdroje.
cy: Ni ddychwelodd %1$@ ychwanegyn%2$@ arall unrhyw ffynonellau ar gyfer y teitl hwn.
da: %@ andre tilføjelser%@ returnerede ingen kilder til denne titel.
de: %@ weitere Add-on%@ haben für diesen Titel keine Quellen geliefert.
el: %@ άλλο πρόσθετο%@ δεν επέστρεψε πηγές για αυτόν τον τίτλο.
es: %@ otro complemento%@ no devolvió fuentes para este título.
et: %@ muud lisa%@ ei tagastanud selle pealkirja jaoks ühtegi allikat.
eu: %@ gehigarri%@k ez du iturririk aurkitu titulu honentzat.
fa: %@ افزونه دیگر%@ هیچ منبعی برای این عنوان برنگرداند.
fi: %@ muu lisäosa%@ ei palauttanut lähteitä tälle nimikkeelle.
fil: %@ pang add-on%@ ang walang ibinalik na source para sa titulong ito.
fo: %1$@ onnur eyking%2$@ skiluðu ongar keldur fyri hendan titul.
fr: %@ autre add-on%@ n'a renvoyé aucune source pour ce titre.
fy: %1$@ oare add-on%2$@ joech gjin boarnen foar dizze titel.
ga: Níor sheol %1$@ breiseán%2$@ eile aon fhoinse don teideal seo.
gd: Cha do thill %1$@ tuilleadan%2$@ eile tùs sam bith airson an tiotail seo.
gl: %@ outro complemento%@ non atopou fontes para este título.
gu: %@ અન્ય add-on%@ એ આ શીર્ષક માટે કોઈ સ્રોત પાછા આપ્યા નથી.
ha: Sauran ƙarin abubuwa %1$@%2$@ ba su dawo da wani tushe ba don wannan taken.
he: %@ הרחבות נוספות%@ לא החזירו מקורות לכותר זה.
hi: %@ अन्य ऐड-ऑन%@ ने इस टाइटल के लिए कोई स्रोत नहीं लौटाया।
hr: Još %@ dodatak%@ nije vratilo izvore za ovaj naslov.
ht: %1$@ lòt add-on%2$@ pa retounen okenn sous pou tit sa a.
hu: %@ másik kiegészítő%@ nem talált forrást ehhez a címhez.
hy: %@ այլ հավելանյութ%@ այս վերնագրի համար աղբյուրներ չի գտել։
id: %@ add-on lain%@ tidak mengembalikan sumber untuk judul ini.
ig: %1$@ ngwakọ ọzọ%2$@ weghachiteghị isi mmalite ọ bụla maka aha a.
is: %@ annað viðbót%@ skilaði engum streymum fyrir þessa titil.
it: %@ altro componente aggiuntivo%@ non ha restituito sorgenti per questo titolo.
ja: 他の %@ 個のアドオン%@ は、このタイトルのソースを返しませんでした。
jv: %1$@ add-on liyané%2$@ ora ngasilaké sumber kanggo judhul iki.
ka: %@ სხვა დამატება%@ ამ სათაურისთვის წყაროები ვერ მოიძია.
kk: %@ басқа қондырма%@ осы тақырып үшін ешқандай дерек көз қайтармады.
km: %@ កម្មវិធីបន្ថែម%@ ផ្សេងទៀតមិនបានត្រឡប់ប្រភពសម្រាប់ចំណងជើងនេះទេ។
kn: %@ ಇತರ ಆಡ್-ಆನ್%@ ಈ ಶೀರ್ಷಿಕೆಗೆ ಯಾವುದೇ ಮೂಲಗಳನ್ನು ಹಿಂದಿರುಗಿಸಲಿಲ್ಲ.
ko: 다른 부가 기능 %@개%@에서 이 작품에 대한 소스를 찾지 못했습니다.
ku: %1$@ pêvekên din%2$@ ji bo vê sernavê tu çavkanî nedan.
ky: %1$@ башка кошумча%2$@ бул аталышка эч кандай булак кайтарган жок.
lb: %1$@ aner Add-on%2$@ hunn keng Quelle fir dësen Titel zréckginn.
lo: ສ່ວນເສີມອື່ນ %1$@ ຢ່າງ%2$@ ບໍ່ໄດ້ໃຫ້ແຫຼ່ງໃດສຳລັບເລື່ອງນີ້.
lt: %@ kitas papildinys%@ negrąžino šaltinių šiam kūriniui.
lv: %@ citi papildinājumi%@ neatgrieza avotus šim nosaukumam.
mg: %1$@ add-on hafa%2$@ tsy namerina loharano ho an'ity lohateny ity.
mi: Kāore he pūtake i whakahokia mai e %1$@ atu apataki%2$@ mō tēnei taitara.
mk: %@ друг додаток%@ не врати извори за овој наслов.
ml: %@ മറ്റ് ആഡ്-ഓൺ%@ ഈ ടൈറ്റിലിന് ഒരു സോഴ്സും നൽകിയില്ല.
mn: %1$@ өөр нэмэлт%2$@ энэ контентод эх сурвалж буцаасангүй.
mr: या शीर्षकासाठी %@ इतर add-on%@ ने कोणतेही स्रोत परत केले नाहीत.
ms: %@ tambahan lain%@ tidak memulangkan sebarang sumber untuk tajuk ini.
mt: %1$@ add-on%2$@ oħra ma rritornaw ebda sors għal dan it-titlu.
my: အခြား add-on %1$@ ခု%2$@ သည် ဤခေါင်းစဉ်အတွက် အရင်းအမြစ်များ မပြန်ပေးပါ။
nb: %@ annet tillegg%@ ga ingen kilder for denne tittelen.
ne: %@ अन्य add-on%@ ले यो शीर्षकका लागि कुनै स्रोत फेला पारेन।
nl: %@ andere add-on%@ leverde geen bronnen voor deze titel.
ny: %1$@ add-on%2$@ zina sizinapereke gwero lililonse la mutu uwu.
oc: %1$@ autre%2$@ modul renviguèt pas cap de font per aqueste títol.
or: %1$@ ଅନ୍ୟ ଆଡ୍-ଅନ%2$@ ଏହି ଟାଇଟଲ ପାଇଁ କୌଣସି ଉତ୍ସ ଫେରାଇ ନାହିଁ।
pa: %@ ਹੋਰ ਐਡ-ਆਨ%@ ਨੇ ਇਸ ਸਿਰਲੇਖ ਲਈ ਕੋਈ ਸਰੋਤ ਨਹੀਂ ਦਿੱਤਾ।
pl: %@ inny dodatek%@ nie zwrócił źródeł dla tego tytułu.
ps: %1$@ نور اضافه‌ونه%2$@ د دې سرلیک لپاره هیڅ سرچینه رانه‌ولوله.
pt_br: %@ outro complemento%@ não retornou fontes para este título.
pt_pt: %@ outro add-on%@ não devolveu fontes para este título.
ro: %@ alt add-on%@ nu a returnat surse pentru acest titlu.
ru: %@ других дополнени%@ не вернули источников для этого тайтла.
rw: %1$@ ibindi byongera%2$@ ntibyagaragaje inkomoko z'iyi nsanganyamatsiko.
sd: %1$@ ٻئي ايڊ-آن%2$@ هن عنوان لاءِ ڪوبه ذريعو نه موٽايو.
si: වෙනත් %1$@ ඇඩෝන%2$@ මෙම මාතෘකාව සඳහා මූලාශ්‍ර කිසිවක් ලබා දුන්නේ නැත.
sk: %@ ďalších doplnkov%@ nevrátilo žiadne zdroje pre tento titul.
sl: %@ drugih dodatkov%@ ni vrnilo virov za ta naslov.
sm: E leai ni puna na toe tuuina mai e le isi %1$@ add-on%2$@ mo lenei ulutala.
sn: %1$@ zvimwe zvinowedzera%2$@ hazvina kudzosa nzvimbo dzemvura yechinyorwa ichi.
so: %1$@ add-on%2$@ oo kale ma ay soo celin ilo cinwaankan.
sq: %@ shtesë%@ tjetër nuk ktheu burime për këtë titull.
sr: %@ других додатака%@ није вратило ниједан извор за овај наслов.
st: %1$@ tlatelano%2$@ tse ling ha lia ka tsa fana ka mehloli bakeng sa sehlooho sena.
su: %1$@ add-on séjén%2$@ teu méré sumber pikeun judul ieu.
sv: %@ andra tillägg%@ returnerade inga källor för den här titeln.
sw: Kiongezi kingine %@ cha%@ hakijarudisha vyanzo vya kichwa hiki.
ta: %@ பிற நீட்சி%@ இந்தத் தலைப்புக்கு எந்த ஆதாரத்தையும் வழங்கவில்லை.
te: ఈ టైటిల్‌కు %@ ఇతర యాడ్-ఆన్%@ ఏ సోర్స్‌లనూ తిరిగి ఇవ్వలేదు.
tg: %1$@ иловаи дигар%2$@ барои ин унвон ягон манбаъ барнагардонд.
th: แอดออนอื่นอีก %@ รายการ%@ ไม่พบแหล่งสำหรับเรื่องนี้
tr: %@ diğer eklenti%@ bu içerik için kaynak döndürmedi.
tt: %1$@ башка өстәмә%2$@ бу исем өчен чыганак бирмәде.
ug: باشقا %1$@ قوشۇلما%2$@ بۇ ماۋزۇغا ھېچقانداق مەنبە قايتۇرمىدى.
uk: Інші додатки (%@) не повернули джерел для цього тайтлу.%@
ur: %@ دیگر ایڈ-آن%@ نے اس عنوان کے لیے کوئی ذرائع واپس نہیں کیے۔
uz: Yana %1$@ ta qo'shimcha%2$@ bu sarlavha uchun manba qaytarmadi.
vi: %@ tiện ích bổ sung khác%@ không trả về nguồn nào cho tựa đề này.
xh: %1$@ ezinye ii-add-on%2$@ azikhuphanga mithombo yalo mxholo.
yo: %1$@ add-on mìíràn%2$@ kò dá orísun kankan padà fún àkọ́lé yìí.
zh_hans: %@ 个其他附加组件%@ 未返回此影片的任何来源。
zh_hant: 其他 %@ 個外掛%@均未為此片名傳回任何來源。
zu: %1$@ ezinye izengezo%2$@ azibuyisanga imithombo yalesi sihloko.
